[
    {
        "title": "Cómo mejorar tu productividad trabajando desde casa",
        "category": "trabajo_remoto",
        "alt": "Persona trabajando en su escritorio en casa con computadora y café",
        "image": "/blogs/consejos-trabajar-desde-casa-y-mejorar-productividad.jpg",
        "link": "/blog/productividad-casa",
        "excerpt": "Trabajar desde casa puede ser un desafío si no estableces rutinas claras. Descubre estrategias simples y efectivas para aumentar tu productividad y equilibrar tu vida laboral y personal."
    },
    {
        "title": "5 hábitos matutinos que aumentan tu rendimiento",
        "category": "productividad",
        "alt": "Persona estirándose frente a la ventana por la mañana",
        "image": "/blogs/habitos-matutinos.png",
        "link": "/blog/habitos-matutinos",
        "excerpt": "Comenzar tu día con hábitos saludables puede marcar la diferencia. Aprende los cinco hábitos matutinos que te ayudarán a ser más productivo y enfocado durante todo el día."
    },
    {
        "title": "Herramientas digitales para organizar tu trabajo",
        "category": "tecnologia",
        "alt": "Pantalla de computadora mostrando aplicaciones de productividad",
        "image": "/blogs/4327-Herramientas-digitales-para-impulsar-la-productividad-laboral.jpg",
        "link": "/blog/herramientas-productividad",
        "excerpt": "Con tantas herramientas disponibles, organizar tu trabajo puede ser más fácil de lo que crees. Descubre las aplicaciones que te ayudarán a gestionar tareas, proyectos y tiempo de forma eficiente."
    },
    {
        "title": "Cómo evitar distracciones mientras trabajas en casa",
        "category": "trabajo_remoto",
        "alt": "Persona concentrada trabajando en su laptop mientras ignora distracciones",
        "image": "/blogs/1140-office-distractions-esp.jpg",
        "link": "/blog/evitar-distracciones",
        "excerpt": "Mantener la concentración en casa es un reto. Te mostramos técnicas probadas para minimizar distracciones y mantener tu enfoque durante tus horas de trabajo."
    },
    {
        "title": "La importancia de los descansos en tu jornada laboral",
        "category": "salud",
        "alt": "Empleado tomando un breve descanso con café",
        "image": "/blogs/Descansos-durante-la-jornada-laboral-1024x683.jpg",
        "link": "/blog/descansos-laborales",
        "excerpt": "Los descansos no son pérdida de tiempo; son esenciales para tu productividad. Aprende cómo estructurar pausas efectivas que recarguen tu energía y mejoren tu rendimiento."
    },
    {
        "title": "Técnicas de gestión del tiempo que realmente funcionan",
        "category": "productividad",
        "alt": "Reloj sobre una agenda con notas y tareas",
        "image": "/blogs/hand-of-man-holding-vintage-cl-1.jpg",
        "link": "/blog/gestion-tiempo",
        "excerpt": "La gestión del tiempo es clave para alcanzar tus metas. Descubre técnicas simples y aplicables que te permitirán organizar tu jornada y cumplir con tus objetivos sin estrés."
    },
    {
        "title": "Cómo mantener la motivación trabajando solo",
        "category": "motivacion",
        "alt": "Persona trabajando sola en un escritorio con luz natural",
        "image": "/blogs/motivado-en-el-trabajo-800x580.jpg",
        "link": "/blog/motivacion-solo",
        "excerpt": "Trabajar sin supervisión puede afectar tu motivación. Te compartimos estrategias para mantenerte inspirado, productivo y enfocado incluso cuando trabajas solo."
    },
    {
        "title": "Optimiza tu espacio de trabajo para ser más eficiente",
        "category": "ergonomia",
        "alt": "Escritorio organizado con computadora, plantas y lámpara",
        "image": "/blogs/Como-conseguir-un-espacio-de-trabajo-eficiente-y-organizado.jpg",
        "link": "/blog/espacio-trabajo",
        "excerpt": "Un espacio de trabajo bien diseñado aumenta tu eficiencia y comodidad. Aprende cómo organizar tu escritorio y entorno para potenciar tu concentración y creatividad."
    }
]